"use client";
export const AboutUs = () => {
  return (
    <div className="">
      <h1>Паломницько турістична фірма « AVE MARIA »</h1>
      <p>
        була заснована в 2017 році і основним напрямком діяльності ми обрали
        саме паломницький вектор , а саме організація і супровід груп людей які
        бажали і бажають пройти шляхом духовного збагачення . Основним
        паломницьким напрямком вважається все ж Меджугор’є як місце паломництва
        для людей з усіх куточків світу , - місце де відбувається перетворення
        людської душі і відбуваються переміни у житті кожного хто ступає на цю
        Богом благословенну землю , яку ще називають землею Богородиці , адже
        ось вже на протязі більш як 40 років відбуваються Її щоденні Явління .
      </p>
      <div className="divider divider-success"></div>
      <p>
        Не втрачаємо можливість організовувати також і інші паломницькі напрямки
        , - такі як Польща , Греція , Італія , Португалія , Ізраїль ….. У 2024
        році ми відкрили ще один напрямок який був багатьма втраченим і не
        виявляв належної уваги , - це Грузія як паломницька так і турістично
        відпочинкова .{" "}
      </p>
      <p>
        Ця країна заворожує своїм колоритом і багатою як духовною так і
        культурною історією , місце де побувавши один раз завжди хочеться
        повертатися . Привітне населення , тепле море , відпочинок у готелях не
        нижче 4 зіркового класу , чудова грузинська кухня , що може бути краще
        атмосфери яка оточує вас , зачаровуючи серце заспокоюючи душу під звуки
        хвиль з келихом чудового вина .
      </p>
      <div className="divider divider-success"></div>
      <p>
        Туристична гілка нами відкрита вже другий рік і ми стараємося щоб
        вартість послуг відповідала вашим вимогам адже після важкої праці кожен
        з нас прагне спокійного відпочинку , який маємо надію буде згадуватися
        ще довгий проміжок часу .
      </p>
      <img
        src="https://res.cloudinary.com/dwl1expbx/image/upload/v1770135079/pngwing.com_pc0r7p.png"
        alt=""
        height="250px"
        width={"250px"}
      />
    </div>
  );
};
